[
  "dataview",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "file-explorer-note-count",
  "homepage",
  "multi-column-markdown",
  "quick-latex",
  "obsidian-style-settings",
  "cmdr",
  "obsidian-emoji-toolbar",
  "templater-obsidian",
  "obsidian-banners",
  "periodic-notes",
  "settings-search",
  "url-into-selection",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "callout-manager",
  "supercharged-links-obsidian",
  "obsidian-leaflet-plugin",
  "new-tab-default-page",
  "obsidian42-brat",
  "aprils-automatic-timelines",
  "rpg-manager",
  "obsidian-meta-bind-plugin",
  "buttons",
  "obsidian-custom-frames",
  "tag-wrangler"
]